export const vacanciesData = [
  // {
  //   id: 0,
  //   mainTitle: 'Инженер-проектировщик систем водоснабжения и канализации',
  //   shortInfo: 'Опыт работы: 3–6 лет\n' +
  //     'Полная занятость\n' +
  //     'График: 5/2\n' +
  //     'Рабочие часы: 8',
  //   title1: 'Обязанности:',
  //   description1: 'Разработка проектной и рабочей документации разделов водоснабжения и канализации в соответствии с требованиями нормативной документации;\n' +
  //     'Прохождение государственной экспертизы по разработанным проектам;\n' +
  //     'Сопровождение проектных работ по объектам строительства и контроль качества выполняемых работ;\n' +
  //     'Подготовка заданий для разработки смежных разделов проектной документации.',
  //   title2: 'Требования:',
  //   description2: 'Высшее образование по специализированному направлению;\n' +
  //     'Знание общих принципов и методов проектирования;\n' +
  //     'Опыт работы от 3-х лет (ПГС);\n' +
  //     'Уверенный пользователь ПК, обязательное владение AutoCAD, MS Office, расчетными программами по данному направлению, приветствуется знание Revit;\n' +
  //     'Знание методических, нормативно-технических материалов по проектированию; \n' +
  //     'строительству и эксплуатации объектов ПГС.',
  //   title3: 'Условия:',
  //   description3: 'Работа в г. Москве;\n' +
  //     'Официальное трудоустройство в соответствии с ТК РФ;\n' +
  //     'Предоставление полного соц. пакета;\n' +
  //     'Заработная плата от 120 т.р. по результатам собеседования.',
  // },
];